[
    {
        "titulo": "CURSO MICROSOFT EXCEL ",
        "descricao": "O presente curso Excel é uma das melhores planilhas existentes no mercado. As planilhas eletrônicas são programas que se assemelham a uma folha de trabalho, na qual podemos colocar dados ou valores em forma de tabela e aproveitar a grande capacidade de cálculo e armazenamento do computador para conseguir efetuar trabalhos que, normalmente, seriam resolvidos com uma calculadora, lápis e papel. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO MICROSOFT POWERPOINT",
        "descricao": "O presente curso PowerPoint abordará o programa que é utilizado para criação e apresentações de Slides. Tendo em conta as suas características, é a melhor opção oferecida pela Microsoft para preparar uma aula, lançar um produto ou comunicar uma ideia na presença de uma platéia. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO MICROSOFT WORD",
        "descricao": "O presente curso Word abordará o programa denominado de processador de texto que oferece um conjunto de meios que facilitam a elaboração de textos, é uma das ferramentas mais utilizadas em qualquer secretária, escritório, empresa entre outros seguimentos para mesmos fins. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO ADMINISTRAÇÃO EM RECURSOS HUMANOS ",
        "descricao": "O presente curso aborda produção debens e serviços do homem quegarante a sua sobrevivência, se relaciona com os outros homens e constrói uma vida melhor. E o trabalho assume, então, extrema importância na vida dos seres humanos. Afinal, o homem só se sente realizado em sua vida pessoal e familiar quando encontra satisfação no seu trabalho."
    },
    {
        "titulo": "CURSO INTRODUÇÃO À ECONOMIA E MERCADOS",
        "descricao": "O presente curso introdução à economia e mercados abordará os conceitos de economia e escassez, entrando nos problemas econômicos fundamentais e suas organizações; desta forma aprenderemos como funciona a econômica dentro dos sistemas econômicos. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO CONTABILIDADE FINANCEIRA E GERENCIAL",
        "descricao": "O presente curso aborda a contabilidade e seu gerenciamento no sentido da necessidade de que o ser humano precisava ter informações financeiras e econômicas para melhor acompanhamento de seus negócios. Gradativamente a contabilidade vem se desenvolvendo, sendo uma fonte de informações que objetiva uma visão sistêmica da situação em que a empresa se encontra ou outros sistemas econômicos."
    },
    {
        "titulo": "CURSO AUDITORIA AMBIENTAL",
        "descricao": "Com o curso auditoria ambiental você aprenderá como funciona a NBR ISO 14010, aboradando a auditoria ambiental dentro do processo sistemático. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO DESENVOLVIMENTO SUSTENTÁVEL",
        "descricao": "Com o presente curso desenvolvimento sustentável você vai aprender os principais conceitos e como podemos trabalhar nesse seguimento como profissão."
    },
    {
        "titulo": "CURSO DIREITO AMBIENTAL",
        "descricao": "Com o presente curso direito ambiental você aprenderá o conceito e o seguimento do meio ambiente que é dado pelo artigo 3º da Lei n.º 6.938/81 (Lei da Política Nacional de Meio Ambiente). Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO  NR 10  SEGURANÇA EM INSTALAÇÕES E SERVIÇOS EM ELETRICIDADE",
        "descricao": "Você aprenderá a importância da norma NR 10 e a atualização da legislação brasileira referente à prevenção de acidentes do trabalho. É uma das principais ferramentas à disposição de trabalhadores e empregadores para garantir ambientes de trabalho seguros e saudáveis."
    },
    {
        "titulo": "CURSO  NR 12  SEGURANÇA NO TRABALHO EM MÁQUINAS E EQUIPAMENTOS ",
        "descricao": "Você aprenderá da importância da norma da NR 12 que regulamenta e definem referências técnicas, princípios fundamentais e medidas de proteção para garantir a saúde e a integridade física dos trabalhadores. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO AZULEJISTA",
        "descricao": "Com esse curso você aprenderá sobre a profissão azulejista ou aprimorará seus conhecimentos nessa função. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO DIREITO ADMINISTRATIVO ",
        "descricao": "O presente curso direito administrativo abordará o conceito e as característicade maneira ampla; desta forma seguindo osramos dalegislação. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO DIREITO ADMINISTRATIVO II ",
        "descricao": "O presente curso direito administrativo II abordará de forma mais profunda aadministração pública, contratos, licitação, servidor, parcerias públicas, privadas e a legislação que regula este seguimento."
    },
    {
        "titulo": "CURSO DIREITO CONSTITUCIONAL",
        "descricao": "O presente curso direito constitucional é o ramo do direito público que expõe, interpreta e sistematiza os princípios e normas fundamentais do estado; é a ciência positiva das constituições; tem por objeto a constituição política do estado, cabendo a ele o estudo sistemático das normas que integram a constituição."
    },
    {
        "titulo": "CURSO GESTÃO ESCOLAR",
        "descricao": "Com esse curso você aprendera como à administração é um termo abrangente que estuda a aplicação e coordenação de recursoshumanos, materiais, financeiros, de informação, tecnológicos em uma organização, nesse caso em específico, a escola, de modo a atingir determinados objetivos e resultados planejados com o máximo de eficiência e eficácia."
    },
    {
        "titulo": "CURSO A IMPORTÂNCIA DA EDUCAÇÃO ARTÍSTICA ",
        "descricao": "O presente curso a importância da educação artística abordará os temas pertinentes do seguimento até o método de ensino que ajuda a pessoa a canalizar as suas emoções através da expressão artística. Neste sentido, este tipo de educação contribui para o desenvolvimento cultural do homem; indispensável para escola que utilizada como disciplina no ensino funda mental e médio.\r"
    },
    {
        "titulo": "CURSO A IMPORTÂNCIA DA MATEMÁTICA NA EDUCAÇÃO INFANTIL",
        "descricao": "O presente curso a importância da matemática na educação infantil abordará relações possíveis entre os objetos: é igual, é diferente, é maior, é menor; entre outras abordagens fundamentais para o ensino."
    },
    {
        "titulo": "CURSO ATIVIDADE FÍSICA NA TERCEIRA IDADE",
        "descricao": "O presente curso abortará atividade física para terceira idade, pois é um público que está aumentando no Brasil, segundo pesquisas realizadas pelo Instituto Brasileiro de Geografia e Estatístico IBGE."
    },
    {
        "titulo": "CURSO ATIVIDADE FÍSICA PARA HIPERTENSOS",
        "descricao": "O curso abordará a maneira que o homem há anos tem vivenciado diversas mudanças no seu estilo de vida. Muitas dessas alterações são decorrentes do processo de modernização e industrialização, que podem refletir diretamente na vida dos indivíduos, modificando seus hábitos diários."
    },
    {
        "titulo": "CURSO ATIVIDADE FÍSICA E OBESIDADE",
        "descricao": "O presente curso abordaráum grande problema que afeta a população do século XXI, a obesidade que acarreta graves complicações na saúde.Abordará também como a atividade física com uma simples caminha, corrida ou pedalar, acompanhada deuma alimentação saudável podem prevenir e combater esse problema entre outros."
    },
    {
        "titulo": "CURSO DE INGLÊS PARA INICIANTES",
        "descricao": "Com o presente curso de inglês para iniciantes abordaremos o idioma que é considerado universal; o Inglês, se faz necessário ter uma noção básica dele. Indicado para quem irátrabalhar com alguma atividade que necessitede comunicação neste idioma,criamosestecurso prático para você ter condições mínimas de conversação. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO ESPANHOL BÁSICO",
        "descricao": "O espanhol, também denominado castelhano, é o idioma oficial da Espanha, na Europa entre outros países; o presente curso espanhol básico abordará uma noção básica do idioma, criamosestecurso prático para você ter condições mínimas de conversação. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO ALEMÃO BÁSICO ",
        "descricao": "O presente curso alemão básico abordará uma noção básica do idioma, criamosestecurso prático para você ter condições mínimas de conversação. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO OPERADOR DE TELEMARKETING   ",
        "descricao": "O presente curso de operador de telemarketing você aprenderá como de forma planejada utilizando o telefone pode obter lucro direto ou indireto, através da satisfação do mercado consumidor de qualquer produto ou serviço."
    },
    {
        "titulo": "CURSO PRINCÍPIOS DE MARKETING",
        "descricao": "Com esse curso você aprenderá a forma de abordagem do marketing e outras ferramentas muito menos visíveis, como o estudo e criação de produtos,alocalizaçãoedistribuiçãodos mesmosjuntoaos consumidores; seja física ou virtualmente - como é o caso da venda através da internet ecomoobter um atendimentoexcelente."
    },
    {
        "titulo": "CURSO MARKETING E GESTÃO EMPRESARIAL",
        "descricao": "Com o presente curso marketing e gestão empresarial, abordaremos a definição e conceitos do marketing suas variáveis e como chegar a venda com essa ferramenta; pensando no planejamento e na tendência do mercado. Neste sentido entraremos em todos os temas pertinentes ao curso. "
    },
    {
        "titulo": "CURSO CANTO BÁSICO",
        "descricao": "Com o presente curso canto básico abordaremos o aperfeiçoamento da voz e o canto, para enfeitar o mundo lá fora. Esta é a sua chance de evoluir e até, quem sabe, impulsionar sua carreira musical. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO TEORIA MUSICAL",
        "descricao": "Com presente curso teoria musical abordaremos o sistema ou conjunto de sistemas destinado a analisar, classificar, compor, compreender e se comunicar a respeito da música. Neste sentido entraremos em todos os temas pertinentes ao curso."
    },
    {
        "titulo": "CURSO CONTRABAIXO BÁSICO",
        "descricao": "Com o presente curso contrabaixo básico abordaremos a função do contrabaixo “solista” que é uma decorrência do tipo de música que se toque, mas para que se atinja a condição de solista, é preciso conhecer a base do instrumento, conhecer sua técnica, para que depois se desenvolvam outras aptidões. Neste sentido entraremos em todos os temas pertinentes ao curso."
    }
]